/* The canonical name of AirPort */
"AIRPORT_INTERFACE_NAME" = "AirPort";

/* For searching keychain */
"AIRPORT_NETWORK_KIND" = "AirPort 網路密碼";

/* For searching keychain */
"AIRPORT_NETWORK_WHERE" = "AirPort 網路";

/* Status label, indicates airport appears to be associated with a network */
"AIRPORT_SETTINGS_STATUS" = "AirPort 設定";

/* Status label, indicates airport is turned on */
"AIRPORT_STATUS" = "AirPort";

/* The canonical name of Ethernet */
"ETHERNET_INTERFACE_NAME" = "乙太網路";

/* Status label, indicates ethernet appears to be plugged in */
"ETHERNET_STATUS" = "乙太網路";

/* Title of continue button */
"CONTINUE_BUTTON" = "繼續";

/* The subtitle of a failed status light */
"FAILED_STATUS_TEXT" = "失敗";

/* Text that appears while scanning the network for its current state */
"SCANNING_TEXT" = "正在掃描⋯";

/* Text that appears while connecting to network */
"CONNECTING_TEXT" = "正在連接⋯";

/* Title of back button */
"GO_BACK_BUTTON" = "返回";

/* The canonical name of Internal Modem */
"INTERNALMODEM_INTERFACE_NAME" = "內置數據機";

/* The canonical name of External Modem */
"EXTERNALMODEM_INTERFACE_NAME" = "外接數據機";

/* Status label, indicates the internet is reachable */
"INTERNET_STATUS" = "Internet";

/* Status label, indicates the ISP is reachable */
"ISP_STATUS" = "ISP";

/* Status label, indicates airport appears to be associated with a network */
"MODEM_SETTING_STATUS" = "數據機設定";

/* Status label, indicates there a modem */
"MODEM_STATUS" = "數據機";

/* Describes generically that the app has encountered some sort of network change */
"NETWORK_CHANGE_DETECTED_TEXT" = "您的網路設定已經更動。按“好”一下來繼續進行到下一個步驟。";

/* Title of back button when we can figure out how to go back */
"NETWORK_CHANGE_DETECTED_TITLE" = "偵測到網路更動";

/* Status label, indicates PPP settings look correct
   Status label, indicates DHCP/PPPoE settings look correct */
"NETWORK_SETTINGS_STATUS" = "網路設定";

/* Title of an Okay button */
"OK_BUTTON" = "好";

/* Title of quit button */
"QUIT_BUTTON" = "結束";

/* Status label, indicates internet is reachable */
"SERVER_STATUS" = "伺服器";

/* Title of back button */
"START_OVER_BUTTON" = "重新開始";

